[global]
string001=一般讯息
string002=重要讯息
string003=请勾选要发送讯息的对象
string004=请填写要发送的讯息标题
string005=请填写要发送的讯息内容
string006=讯息已发送
string007=发送讯息给勾选的使用者:
string008=标题: 
string009=讯息内容: 
string010=URL: 
string011=发送
